CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Copyright 2015 Google Inc. Alle rettigheder forbeholdes.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Oplysninger om dine kontaktpersoner kan hjælpe dig med at udfylde formularer hurtigere i Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Alle rettigheder forbeholdes.";
